{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40000,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40001,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40002,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "!": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      ")": 7,
      "*": 8,
      "+": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "<": 25,
      "=": 26,
      ">": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "[": 55,
      "]": 56,
      "^": 57,
      "_": 58,
      "`": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "{": 86,
      "|": 87,
      "}": 88,
      "~": 89,
      "": 90,
      "": 91,
      "": 92,
      "": 93,
      "": 94,
      "": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "­": 100,
      "Ç": 101,
      "É": 102,
      "Ó": 103,
      "Ô": 104,
      "Ü": 105,
      "ß": 106,
      "á": 107,
      "â": 108,
      "ä": 109,
      "ç": 110,
      "é": 111,
      "í": 112,
      "ó": 113,
      "ú": 114,
      "ü": 115,
      "Č": 116,
      "č": 117,
      "ď": 118,
      "ę": 119,
      "Ľ": 120,
      "Ł": 121,
      "ł": 122,
      "ń": 123,
      "Ň": 124,
      "Ő": 125,
      "ŕ": 126,
      "š": 127,
      "Ť": 128,
      "ů": 129,
      "ű": 130,
      "ˇ": 131,
      "̨": 132,
      "▁": 133,
      "▁t": 134,
      "ou": 135,
      "he": 136,
      "▁a": 137,
      "in": 138,
      "▁w": 139,
      "re": 140,
      "▁I": 141,
      "▁s": 142,
      "ha": 143,
      "▁y": 144,
      "on": 145,
      "▁you": 146,
      "▁m": 147,
      "▁the": 148,
      "▁d": 149,
      "..": 150,
      "it": 151,
      "▁b": 152,
      "ll": 153,
      "er": 154,
      "ing": 155,
      "▁to": 156,
      "▁c": 157,
      "an": 158,
      "is": 159,
      "hat": 160,
      "▁g": 161,
      "▁f": 162,
      "or": 163,
      "▁l": 164,
      "en": 165,
      "▁W": 166,
      "'s": 167,
      "ow": 168,
      "ve": 169,
      "▁n": 170,
      "ot": 171,
      "nd": 172,
      "es": 173,
      "▁p": 174,
      "▁T": 175,
      "▁o": 176,
      "'t": 177,
      "et": 178,
      "▁Y": 179,
      "ed": 180,
      "om": 181,
      "▁th": 182,
      "ar": 183,
      "...": 184,
      "▁he": 185,
      "▁it": 186,
      "st": 187,
      "▁h": 188,
      "e.": 189,
      "ay": 190,
      "▁in": 191,
      "▁ha": 192,
      "▁of": 193,
      "at": 194,
      "▁be": 195,
      "▁k": 196,
      "▁You": 197,
      "▁S": 198,
      "as": 199,
      "▁I'": 200,
      "id": 201,
      "▁A": 202,
      "▁H": 203,
      "gh": 204,
      "▁that": 205,
      "▁and": 206,
      "ld": 207,
      "le": 208,
      "▁on": 209,
      "▁me": 210,
      "ut": 211,
      "out": 212,
      "ck": 213,
      "▁do": 214,
      "▁we": 215,
      "im": 216,
      "▁u": 217,
      "ke": 218,
      "▁M": 219,
      "ght": 220,
      "al": 221,
      "▁is": 222,
      "▁e": 223,
      "--": 224,
      "ver": 225,
      "oo": 226,
      "se": 227,
      "▁N": 228,
      "on't": 229,
      "ri": 230,
      "▁kn": 231,
      "s.": 232,
      "▁B": 233,
      "▁for": 234,
      "▁D": 235,
      "▁The": 236,
      "▁know": 237,
      "▁li": 238,
      "ad": 239,
      "▁re": 240,
      "▁I'm": 241,
      "▁C": 242,
      "'re": 243,
      "ic": 244,
      "▁st": 245,
      "ust": 246,
      "▁your": 247,
      "▁What": 248,
      "ell": 249,
      "▁an": 250,
      "▁was": 251,
      "▁have": 252,
      "▁go": 253,
      "ould": 254,
      "▁don't": 255,
      "▁--": 256,
      "▁this": 257,
      "▁O": 258,
      "▁not": 259,
      "ir": 260,
      "ome": 261,
      "am": 262,
      "ant": 263,
      "ill": 264,
      "ith": 265,
      "y.": 266,
      "▁my": 267,
      "n't": 268,
      "ee": 269,
      "▁j": 270,
      "▁with": 271,
      "▁It": 272,
      "ent": 273,
      "▁what": 274,
      "▁L": 275,
      "ch": 276,
      "▁G": 277,
      "all": 278,
      "▁can": 279,
      "ion": 280,
      "if": 281,
      "hing": 282,
      "her": 283,
      "▁He": 284,
      "ro": 285,
      "▁get": 286,
      "ea": 287,
      "ly": 288,
      "▁are": 289,
      "▁ab": 290,
      "ho": 291,
      "▁ne": 292,
      "ct": 293,
      "▁out": 294,
      "ink": 295,
      "▁want": 296,
      "▁like": 297,
      "ce": 298,
      "▁about": 299,
      "▁J": 300,
      "▁all": 301,
      "ra": 302,
      "ter": 303,
      "▁got": 304,
      "▁just": 305,
      "▁No": 306,
      "▁him": 307,
      "▁as": 308,
      "▁up": 309,
      "▁P": 310,
      "ur": 311,
      "▁here": 312,
      "ight": 313,
      "▁We": 314,
      "▁F": 315,
      "one": 316,
      "▁think": 317,
      "▁did": 318,
      "ake": 319,
      "pp": 320,
      "▁sh": 321,
      "▁at": 322,
      "ook": 323,
      "un": 324,
      "▁R": 325,
      "ood": 326,
      "▁so": 327,
      "▁It's": 328,
      "▁That": 329,
      "▁any": 330,
      "ore": 331,
      "our": 332,
      "▁there": 333,
      "il": 334,
      "right": 335,
      "▁And": 336,
      "▁wor": 337,
      "▁they": 338,
      "ie": 339,
      "ry": 340,
      "op": 341,
      "ack": 342,
      "and": 343,
      "ind": 344,
      "hy": 345,
      "▁su": 346,
      "very": 347,
      "han": 348,
      "▁E": 349,
      "ive": 350,
      "▁but": 351,
      "▁it.": 352,
      "od": 353,
      "▁her": 354,
      "▁you.": 355,
      "▁right": 356,
      "▁going": 357,
      "▁whe": 358,
      "▁some": 359,
      "▁no": 360,
      "▁de": 361,
      "art": 362,
      "us": 363,
      "▁if": 364,
      "es.": 365,
      "▁see": 366,
      "other": 367,
      "▁one": 368,
      "rom": 369,
      "▁But": 370,
      "▁al": 371,
      "ig": 372,
      "uck": 373,
      "ain": 374,
      "'ll": 375,
      "own": 376,
      "au": 377,
      "▁r": 378,
      "ist": 379,
      "▁Oh": 380,
      "end": 381,
      "ess": 382,
      "▁say": 383,
      "▁Well": 384,
      "▁would": 385,
      "est": 386,
      "ing.": 387,
      "▁...": 388,
      "▁she": 389,
      "alk": 390,
      "▁man": 391,
      "ally": 392,
      "▁tim": 393,
      "▁sa": 394,
      "▁you're": 395,
      "ong": 396,
      "▁it's": 397,
      "▁pl": 398,
      "rou": 399,
      "▁lo": 400,
      "eah": 401,
      "ast": 402,
      "▁me.": 403,
      "▁or": 404,
      "ven": 405,
      "red": 406,
      "▁who": 407,
      "em": 408,
      "▁gu": 409,
      "▁I'll": 410,
      "omet": 411,
      "ak": 412,
      "▁could": 413,
      "▁How": 414,
      "▁se": 415,
      "▁now": 416,
      "os": 417,
      "▁That's": 418,
      "ul": 419,
      "way": 420,
      "▁tell": 421,
      "ab": 422,
      "▁were": 423,
      "▁his": 424,
      "ol": 425,
      "in'": 426,
      "▁from": 427,
      "▁Th": 428,
      "▁been": 429,
      "ag": 430,
      "▁They": 431,
      "▁us": 432,
      "u>": 433,
      "▁back": 434,
      "na": 435,
      "▁-": 436,
      "er.": 437,
      "▁You're": 438,
      "▁com": 439,
      "▁look": 440,
      "ard": 441,
      "▁them": 442,
      "▁can't": 443,
      "um": 444,
      "▁ex": 445,
      "ear": 446,
      "▁Yeah": 447,
      "ame": 448,
      "▁will": 449,
      "ick": 450,
      "qu": 451,
      "ed.": 452,
      "itt": 453,
      "el": 454,
      "▁thing": 455,
      "thing": 456,
      "▁good": 457,
      "▁somet": 458,
      "▁mean": 459,
      "▁Whe": 460,
      "▁too": 461,
      "lf": 462,
      "ure": 463,
      "ation": 464,
      "▁off": 465,
      "▁had": 466,
      "▁talk": 467,
      "▁She": 468,
      "'ve": 469,
      "▁didn't": 470,
      "▁So": 471,
      "▁Why": 472,
      "nt": 473,
      "ers": 474,
      "▁Do": 475,
      "ay.": 476,
      "▁I've": 477,
      "▁con": 478,
      "are": 479,
      "fe": 480,
      "▁when": 481,
      "▁ag": 482,
      "ous": 483,
      "▁something": 484,
      "▁sp": 485,
      "ort": 486,
      "▁pro": 487,
      "▁how": 488,
      "▁K": 489,
      "ate": 490,
      "▁int": 491,
      "▁never": 492,
      "▁take": 493,
      "▁you?": 494,
      "▁This": 495,
      "▁time": 496,
      "▁need": 497,
      "▁come": 498,
      "▁Mr": 499,
      "▁work": 500,
      "▁every": 501,
      "▁tw": 502,
      "▁down": 503,
      "▁gon": 504,
      "be": 505,
      "ice": 506,
      "▁If": 507,
      "▁happ": 508,
      "'d": 509,
      "▁over": 510,
      "▁make": 511,
      "▁Don't": 512,
      "▁call": 513,
      "ap": 514,
      "ittle": 515,
      "ause": 516,
      "▁Not": 517,
      "▁gonna": 518,
      "res": 519,
      "ew": 520,
      "▁more": 521,
      "▁fuck": 522,
      "ody": 523,
      "s?": 524,
      "▁'": 525,
      "eop": 526,
      "ose": 527,
      "ff": 528,
      "▁that's": 529,
      "▁little": 530,
      "ought": 531,
      "▁let": 532,
      "▁should": 533,
      "ine": 534,
      "▁way": 535,
      "▁tr": 536,
      "▁There": 537,
      "self": 538,
      "▁our": 539,
      "▁here.": 540,
      "▁bet": 541,
      "reat": 542,
      "▁am": 543,
      "▁v": 544,
      "ge": 545,
      "▁than": 546,
      "▁St": 547,
      "ac": 548,
      "ect": 549,
      "▁mu": 550,
      "▁kill": 551,
      "▁Yes": 552,
      "ty": 553,
      "▁does": 554,
      "aybe": 555,
      "ble": 556,
      "ber": 557,
      "▁mo": 558,
      "▁it?": 559,
      "h.": 560,
      "▁love": 561,
      "▁has": 562,
      "▁peop": 563,
      "cause": 564,
      "▁said": 565,
      "▁qu": 566,
      "nder": 567,
      "▁cl": 568,
      "</": 569,
      "▁then": 570,
      "▁U": 571,
      "iss": 572,
      "▁that.": 573,
      "▁much": 574,
      "▁know.": 575,
      "▁guy": 576,
      "body": 577,
      "▁really": 578,
      "▁happen": 579,
      "▁<": 580,
      "▁by": 581,
      "hi": 582,
      "▁Where": 583,
      "ond": 584,
      "▁Mr.": 585,
      "▁only": 586,
      "▁He's": 587,
      "▁What's": 588,
      "▁No.": 589,
      "eel": 590,
      "ud": 591,
      "▁af": 592,
      "▁where": 593,
      "▁bl": 594,
      "ide": 595,
      "▁Who": 596,
      "oy": 597,
      "▁very": 598,
      "▁Is": 599,
      "ase": 600,
      "ound": 601,
      "▁lea": 602,
      "round": 603,
      "pl": 604,
      "▁year": 605,
      "▁Just": 606,
      "▁Now": 607,
      "▁V": 608,
      "▁under": 609,
      "▁him.": 610,
      "eep": 611,
      "▁en": 612,
      "▁co": 613,
      "ough": 614,
      "▁sc": 615,
      "th": 616,
      "▁wr": 617,
      "ree": 618,
      "▁people": 619,
      "ace": 620,
      "▁ro": 621,
      "▁My": 622,
      "▁thought": 623,
      "</u>": 624,
      "▁sure": 625,
      "▁other": 626,
      "▁why": 627,
      "lp": 628,
      "▁anything": 629,
      "ob": 630,
      "▁two": 631,
      "▁feel": 632,
      "▁he's": 633,
      "ving": 634,
      "▁give": 635,
      "ait": 636,
      "riend": 637,
      "▁bel": 638,
      "▁<u>": 639,
      "▁le": 640,
      "▁even": 641,
      "▁ask": 642,
      "ta": 643,
      "▁night": 644,
      "fore": 645,
      "▁into": 646,
      "ep": 647,
      "▁find": 648,
      "kay": 649,
      "le.": 650,
      "y?": 651,
      "▁again": 652,
      "▁I'd": 653,
      "▁doing": 654,
      "ting": 655,
      "ull": 656,
      "▁An": 657,
      "orr": 658,
      "▁long": 659,
      "irst": 660,
      "on.": 661,
      "ieve": 662,
      "ather": 663,
      "▁help": 664,
      "ite": 665,
      "▁Let": 666,
      "▁day": 667,
      "▁ever": 668,
      "a.": 669,
      "▁try": 670,
      "▁Look": 671,
      "▁around": 672,
      "▁Are": 673,
      "ire": 674,
      "ret": 675,
      "▁br": 676,
      "ad.": 677,
      "▁before": 678,
      "orn": 679,
      "▁mone": 680,
      "▁min": 681,
      "▁God": 682,
      "ran": 683,
      "▁All": 684,
      "▁must": 685,
      "▁told": 686,
      "o.": 687,
      "urn": 688,
      "ave": 689,
      "per": 690,
      "▁that?": 691,
      "▁still": 692,
      "▁im": 693,
      "▁Did": 694,
      "get": 695,
      "▁Be": 696,
      "ool": 697,
      "▁In": 698,
      "▁gir": 699,
      "▁better": 700,
      "▁put": 701,
      "▁friend": 702,
      "▁believe": 703,
      "▁won't": 704,
      "ade": 705,
      "▁car": 706,
      "ways": 707,
      "ci": 708,
      "t.": 709,
      "▁What?": 710,
      "ass": 711,
      "▁hu": 712,
      "iz": 713,
      "ment": 714,
      "hank": 715,
      "▁Yes.": 716,
      "▁un": 717,
      "▁On": 718,
      "▁kid": 719,
      "▁po": 720,
      "▁well": 721,
      "▁rem": 722,
      "▁kind": 723,
      "▁Thank": 724,
      "▁away": 725,
      "▁sir": 726,
      "▁last": 727,
      "▁Then": 728,
      "act": 729,
      "▁ar": 730,
      "▁first": 731,
      "ish": 732,
      "▁care": 733,
      "▁old": 734,
      "▁part": 735,
      "▁keep": 736,
      "▁Good": 737,
      "isten": 738,
      "ies": 739,
      "▁We're": 740,
      "al.": 741,
      "▁always": 742,
      "▁after": 743,
      "▁girl": 744,
      "▁cour": 745,
      "ue": 746,
      "▁me?": 747,
      "▁now.": 748,
      "ord": 749,
      "ity": 750,
      "▁we're": 751,
      "ix": 752,
      "ion.": 753,
      "▁their": 754,
      "▁these": 755,
      "▁lot": 756,
      "▁cou": 757,
      "▁chan": 758,
      "▁Hey": 759,
      "stand": 760,
      "▁.": 761,
      "▁Maybe": 762,
      "ce.": 763,
      "ady": 764,
      "▁Ch": 765,
      "▁Can": 766,
      "ng": 767,
      "▁right.": 768,
      "▁wh": 769,
      "orry": 770,
      "▁nothing": 771,
      "▁sw": 772,
      "▁real": 773,
      "▁new": 774,
      "▁Jo": 775,
      "▁hand": 776,
      "▁When": 777,
      "▁Yeah.": 778,
      "▁those": 779,
      "ach": 780,
      "atch": 781,
      "an.": 782,
      "▁big": 783,
      "▁hell": 784,
      "pt": 785,
      "k.": 786,
      "▁Your": 787,
      "▁start": 788,
      "▁doesn't": 789,
      "▁sm": 790,
      "▁live": 791,
      "▁mar": 792,
      "▁minut": 793,
      "▁dis": 794,
      "▁things": 795,
      "se.": 796,
      "▁because": 797,
      "▁There's": 798,
      "or.": 799,
      "▁understand": 800,
      "dd": 801,
      "▁wait": 802,
      "▁el": 803,
      "har": 804,
      "▁up.": 805,
      "ip": 806,
      "▁dr": 807,
      "▁bu": 808,
      "et.": 809,
      "▁there.": 810,
      "ever": 811,
      "▁out.": 812,
      "▁ac": 813,
      "sp": 814,
      "▁great": 815,
      "▁shit": 816,
      "h?": 817,
      "ft": 818,
      "lease": 819,
      "▁hear": 820,
      "▁life": 821,
      "amn": 822,
      "▁fl": 823,
      "▁run": 824,
      "▁Come": 825,
      "▁isn't": 826,
      "ried": 827,
      "ress": 828,
      "▁supp": 829,
      "ight.": 830,
      "▁wouldn't": 831,
      "old": 832,
      "ful": 833,
      "▁fin": 834,
      "▁own": 835,
      "▁For": 836,
      "▁sec": 837,
      "ember": 838,
      "▁bus": 839,
      "in't": 840,
      "▁ass": 841,
      "▁might": 842,
      "age": 843,
      "▁Re": 844,
      "rough": 845,
      "▁wrong": 846,
      "▁show": 847,
      "tain": 848,
      "▁name": 849,
      "▁mat": 850,
      "ing?": 851,
      "▁everything": 852,
      "▁act": 853,
      "▁Mar": 854,
      "▁leave": 855,
      "▁play": 856,
      "ock": 857,
      "▁Sh": 858,
      "aw": 859,
      "▁mind": 860,
      "▁there's": 861,
      "▁made": 862,
      "si": 863,
      "og": 864,
      "▁yourself": 865,
      "▁per": 866,
      "▁through": 867,
      "▁che": 868,
      "int": 869,
      "hed": 870,
      "▁wom": 871,
      "▁enough": 872,
      "▁stu": 873,
      "▁time.": 874,
      "▁what?": 875,
      "av": 876,
      "een": 877,
      "aking": 878,
      "▁stay": 879,
      "▁id": 880,
      "▁bad": 881,
      "s...": 882,
      "▁pr": 883,
      "ign": 884,
      "kay.": 885,
      "▁place": 886,
      "▁talking": 887,
      "▁wanted": 888,
      "▁har": 889,
      "▁gotta": 890,
      "ike": 891,
      "▁this.": 892,
      "▁tra": 893,
      "▁money": 894,
      "ren": 895,
      "▁cra": 896,
      "orm": 897,
      "▁job": 898,
      "▁ain't": 899,
      "!!": 900,
      "▁boy": 901,
      "▁years": 902,
      "ich": 903,
      "▁do.": 904,
      "....": 905,
      "▁Al": 906,
      "▁imp": 907,
      "▁gr": 908,
      "▁sorry": 909,
      "▁di": 910,
      "▁getting": 911,
      "ise": 912,
      "one.": 913,
      "▁She's": 914,
      "▁wasn't": 915,
      "▁wee": 916,
      "▁bo": 917,
      "▁world": 918,
      "▁Let's": 919,
      "▁her.": 920,
      "▁room": 921,
      "en.": 922,
      "ess.": 923,
      "▁happened": 924,
      "▁you've": 925,
      "ict": 926,
      "ub": 927,
      "▁Get": 928,
      "▁another": 929,
      "▁fucking": 930,
      "▁came": 931,
      "rest": 932,
      "▁father": 933,
      "▁saw": 934,
      "▁mother": 935,
      "▁here?": 936,
      "▁guess": 937,
      "here": 938,
      "ail": 939,
      "▁remember": 940,
      "▁They're": 941,
      "▁maybe": 942,
      "ent.": 943,
      "▁Go": 944,
      "▁sho": 945,
      "▁three": 946,
      "▁cr": 947,
      "▁being": 948,
      "▁else": 949,
      "▁matter": 950,
      "▁Okay": 951,
      "akes": 952,
      "▁they're": 953,
      "ost": 954,
      "▁them.": 955,
      "▁knew": 956,
      "▁sir.": 957,
      "hn": 958,
      "▁man.": 959,
      "▁home": 960,
      "er?": 961,
      "▁turn": 962,
      "arl": 963,
      "▁ra": 964,
      "▁done": 965,
      "▁meet": 966,
      "mm": 967,
      "ang": 968,
      "▁Hell": 969,
      "ice.": 970,
      "ven't": 971,
      "orrow": 972,
      "▁ser": 973,
      "▁pret": 974,
      "▁plan": 975,
      "▁sl": 976,
      "oll": 977,
      "▁okay": 978,
      "▁Sure": 979,
      "ey": 980,
      "pen": 981,
      "▁dif": 982,
      "ouse": 983,
      "▁trying": 984,
      "...?": 985,
      "▁rec": 986,
      "▁ad": 987,
      "▁whole": 988,
      "gg": 989,
      "able": 990,
      "▁went": 991,
      "▁mon": 992,
      "▁heard": 993,
      "blem": 994,
      "▁hard": 995,
      "▁what's": 996,
      "▁too.": 997,
      "▁head": 998,
      "▁ins": 999,
      "leep": 1000,
      "▁pers": 1001,
      "▁us.": 1002,
      "▁stop": 1003,
      "▁left": 1004,
      "▁seen": 1005,
      "▁hour": 1006,
      "▁someone": 1007,
      "▁app": 1008,
      "air": 1009,
      "e?": 1010,
      "ple": 1011,
      "▁John": 1012,
      "ian": 1013,
      "▁fun": 1014,
      "day": 1015,
      "ory": 1016,
      "▁Am": 1017,
      "ndred": 1018,
      "▁course": 1019,
      "▁hur": 1020,
      "▁ton": 1021,
      "▁sha": 1022,
      "▁you'll": 1023,
      "▁Every": 1024,
      "ious": 1025,
      "enty": 1026,
      "ince": 1027,
      "▁right?": 1028,
      "▁problem": 1029,
      "▁busin": 1030,
      "▁read": 1031,
      "man": 1032,
      "▁she's": 1033,
      "ny": 1034,
      "▁'em": 1035,
      "▁best": 1036,
      "▁looking": 1037,
      "▁idea": 1038,
      "ved": 1039,
      "▁Of": 1040,
      "▁Tell": 1041,
      "▁Some": 1042,
      "▁As": 1043,
      "xt": 1044,
      "▁Any": 1045,
      "▁haven't": 1046,
      "▁bit": 1047,
      "ly.": 1048,
      "▁quest": 1049,
      "▁walk": 1050,
      "reak": 1051,
      "▁ph": 1052,
      "ks": 1053,
      "inn": 1054,
      "▁fam": 1055,
      "▁Will": 1056,
      "▁this?": 1057,
      "▁may": 1058,
      "▁att": 1059,
      "▁used": 1060,
      "▁pos": 1061,
      "▁To": 1062,
      "ance": 1063,
      "▁dead": 1064,
      "▁Br": 1065,
      "▁Because": 1066,
      "▁hat": 1067,
      "igh": 1068,
      "▁hop": 1069,
      "ps": 1070,
      "▁found": 1071,
      "▁do?": 1072,
      "▁You've": 1073,
      "▁cle": 1074,
      "osed": 1075,
      "▁morn": 1076,
      "▁on.": 1077,
      "ence": 1078,
      "ister": 1079,
      "▁word": 1080,
      "▁acc": 1081,
      "▁back.": 1082,
      "▁lat": 1083,
      "leas": 1084,
      "ax": 1085,
      "▁bab": 1086,
      "▁hundred": 1087,
      "orry.": 1088,
      "ar.": 1089,
      "ream": 1090,
      "▁Uh": 1091,
      "▁seem": 1092,
      "▁myself": 1093,
      "ation.": 1094,
      "▁wif": 1095,
      "▁miss": 1096,
      "▁We'll": 1097,
      "▁pay": 1098,
      "▁Ex": 1099,
      "▁Like": 1100,
      "▁comp": 1101,
      "rist": 1102,
      "s!": 1103,
      "▁gl": 1104,
      "▁tri": 1105,
      "▁couldn't": 1106,
      "▁go.": 1107,
      "aught": 1108,
      "▁few": 1109,
      "▁dri": 1110,
      "▁chi": 1111,
      "▁sch": 1112,
      "▁diffe": 1113,
      "▁same": 1114,
      "gether": 1115,
      "▁is.": 1116,
      "▁many": 1117,
      "▁pol": 1118,
      "bab": 1119,
      "▁bot": 1120,
      "▁listen": 1121,
      "che": 1122,
      "eet": 1123,
      "▁sur": 1124,
      "ath": 1125,
      "▁end": 1126,
      "ers.": 1127,
      "▁rep": 1128,
      "ine.": 1129,
      "▁coming": 1130,
      "▁pre": 1131,
      "▁nice": 1132,
      "p.": 1133,
      "▁way.": 1134,
      "▁killed": 1135,
      "▁use": 1136,
      "▁Fran": 1137,
      "▁De": 1138,
      "ry.": 1139,
      "ually": 1140,
      "▁you'd": 1141,
      "▁it!": 1142,
      "it.": 1143,
      "▁cont": 1144,
      "▁one.": 1145,
      "▁alre": 1146,
      "▁stuff": 1147,
      "▁guys": 1148,
      "▁Cl": 1149,
      "▁tom": 1150,
      "▁rest": 1151,
      "▁des": 1152,
      "▁together": 1153,
      "▁tow": 1154,
      "▁person": 1155,
      "▁1": 1156,
      "▁most": 1157,
      "▁pretty": 1158,
      "anna": 1159,
      "▁house": 1160,
      "▁again.": 1161,
      "ary": 1162,
      "▁all.": 1163,
      "▁Have": 1164,
      "▁without": 1165,
      "▁wond": 1166,
      "▁yes": 1167,
      "▁Jes": 1168,
      "▁ya": 1169,
      "▁count": 1170,
      "ie.": 1171,
      "▁set": 1172,
      "▁ch": 1173,
      "▁One": 1174,
      "▁craz": 1175,
      "▁school": 1176,
      "▁cha": 1177,
      "ated": 1178,
      "▁drink": 1179,
      "hile": 1180,
      "▁Or": 1181,
      "bably": 1182,
      "▁tomorrow": 1183,
      "▁called": 1184,
      "▁sleep": 1185,
      "ird": 1186,
      "ild": 1187,
      "where": 1188,
      "raid": 1189,
      "ract": 1190,
      "ason": 1191,
      "▁ey": 1192,
      "▁sit": 1193,
      "▁next": 1194,
      "▁exp": 1195,
      "▁Nothing": 1196,
      "erest": 1197,
      "ome.": 1198,
      "▁child": 1199,
      "▁pick": 1200,
      "▁bring": 1201,
      "▁Why?": 1202,
      "▁good.": 1203,
      "ired": 1204,
      "▁Christ": 1205,
      "in.": 1206,
      "▁war": 1207,
      "▁watch": 1208,
      "▁stand": 1209,
      "▁mom": 1210,
      "ark": 1211,
      "fe.": 1212,
      "▁Here": 1213,
      "▁took": 1214,
      "▁comm": 1215,
      "sw": 1216,
      "ntil": 1217,
      "▁Tw": 1218,
      "ical": 1219,
      "▁him?": 1220,
      "▁five": 1221,
      "sh": 1222,
      "rent": 1223,
      "ace.": 1224,
      "▁men": 1225,
      "▁cut": 1226,
      "ctor": 1227,
      "aut": 1228,
      "▁em": 1229,
      "ug": 1230,
      "▁eat": 1231,
      "ily": 1232,
      "▁doll": 1233,
      "ont": 1234,
      "▁not.": 1235,
      "ousand": 1236,
      "▁Listen": 1237,
      "dy": 1238,
      "my": 1239,
      "▁we'll": 1240,
      "▁deal": 1241,
      "ither": 1242,
      "▁Okay.": 1243,
      "ia": 1244,
      "▁afraid": 1245,
      "es?": 1246,
      "pped": 1247,
      "▁Dr": 1248,
      "▁Jack": 1249,
      "▁question": 1250,
      "----": 1251,
      "ch.": 1252,
      "▁six": 1253,
      "▁yeah": 1254,
      "cu": 1255,
      "pe": 1256,
      "▁gun": 1257,
      "▁dec": 1258,
      "▁interest": 1259,
      "▁wonder": 1260,
      "▁At": 1261,
      "ans": 1262,
      "▁See": 1263,
      "ons": 1264,
      "▁woman": 1265,
      "▁second": 1266,
      "▁move": 1267,
      "▁fig": 1268,
      "ning": 1269,
      "▁wants": 1270,
      "i.": 1271,
      "▁brother": 1272,
      "▁four": 1273,
      "▁already": 1274,
      "rew": 1275,
      "▁open": 1276,
      "▁hold": 1277,
      "▁eas": 1278,
      "ss": 1279,
      "fect": 1280,
      "▁supposed": 1281,
      "▁such": 1282,
      "eak": 1283,
      "aul": 1284,
      "▁break": 1285,
      "▁met": 1286,
      "▁ten": 1287,
      "▁ter": 1288,
      "▁in.": 1289,
      "ge.": 1290,
      "▁far": 1291,
      "iv": 1292,
      "you": 1293,
      "vel": 1294,
      "▁thank": 1295,
      "▁night.": 1296,
      "?!": 1297,
      "▁thousand": 1298,
      "ars": 1299,
      "az": 1300,
      "▁Please": 1301,
      "▁check": 1302,
      "▁book": 1303,
      "▁ri": 1304,
      "▁says": 1305,
      "-f": 1306,
      "▁trou": 1307,
      "00": 1308,
      "▁since": 1309,
      "▁sorry.": 1310,
      "cept": 1311,
      "▁beaut": 1312,
      "▁week": 1313,
      "▁please": 1314,
      "ive.": 1315,
      "▁half": 1316,
      "ous.": 1317,
      "▁Dad": 1318,
      "▁son": 1319,
      "ame.": 1320,
      "▁until": 1321,
      "▁something.": 1322,
      "▁Wh": 1323,
      "▁pri": 1324,
      "▁Miss": 1325,
      "▁Somet": 1326,
      "▁which": 1327,
      "▁cop": 1328,
      "▁inv": 1329,
      "ru": 1330,
      "▁probably": 1331,
      "'m": 1332,
      "▁prom": 1333,
      "▁You'll": 1334,
      "▁shot": 1335,
      "iful": 1336,
      "ared": 1337,
      "▁Would": 1338,
      "▁hot": 1339,
      "▁Wait": 1340,
      "▁wanna": 1341,
      "no": 1342,
      "▁down.": 1343,
      "▁business": 1344,
      "les": 1345,
      "▁makes": 1346,
      "ident": 1347,
      "m.": 1348,
      "less": 1349,
      "▁thing.": 1350,
      "▁uh": 1351,
      "▁Har": 1352,
      "urd": 1353,
      "▁worry": 1354,
      "▁while": 1355,
      "▁hurt": 1356,
      "ered": 1357,
      "ke.": 1358,
      "▁rel": 1359,
      "▁Com": 1360,
      "ble.": 1361,
      "ount": 1362,
      "▁Se": 1363,
      "▁jo": 1364,
      "▁let's": 1365,
      "▁to.": 1366,
      "ize": 1367,
      "by": 1368,
      "▁sen": 1369,
      "▁hope": 1370,
      "▁town": 1371,
      "more": 1372,
      "ery": 1373,
      "▁exact": 1374,
      "▁te": 1375,
      "▁wat": 1376,
      "▁Mrs.": 1377,
      "▁Take": 1378,
      "▁sound": 1379,
      "▁hit": 1380,
      "ity.": 1381,
      "ide.": 1382,
      "▁you...": 1383,
      "▁damn": 1384,
      "▁pleas": 1385,
      "▁life.": 1386,
      "▁heart": 1387,
      "▁gave": 1388,
      "▁New": 1389,
      "▁lost": 1390,
      "umb": 1391,
      "ertain": 1392,
      "▁saying": 1393,
      "ition": 1394,
      "▁ord": 1395,
      "▁compl": 1396,
      "▁ap": 1397,
      "▁young": 1398,
      "▁?": 1399,
      "▁point": 1400,
      "ower": 1401,
      "▁luck": 1402,
      "▁there?": 1403,
      "▁month": 1404,
      "ump": 1405,
      "ors": 1406,
      "ally.": 1407,
      "▁least": 1408,
      "▁different": 1409,
      "▁Le": 1410,
      "...I": 1411,
      "▁Me": 1412,
      "▁Dr.": 1413,
      "ow.": 1414,
      "▁wife": 1415,
      "▁Ar": 1416,
      "cl": 1417,
      "▁aw": 1418,
      "▁Un": 1419,
      "▁law": 1420,
      "▁Right": 1421,
      "▁Sp": 1422,
      "▁did.": 1423,
      "▁Jesus": 1424,
      "▁dream": 1425,
      "▁so.": 1426,
      "▁anyway": 1427,
      "▁Cap": 1428,
      "▁resp": 1429,
      "▁Ab": 1430,
      "ime": 1431,
      "▁gets": 1432,
      "▁fight": 1433,
      "▁Bl": 1434,
      "▁knows": 1435,
      "▁import": 1436,
      "▁huh?": 1437,
      "ed?": 1438,
      "aid": 1439,
      "▁sign": 1440,
      "uth": 1441,
      "▁having": 1442,
      "▁reason": 1443,
      "▁expl": 1444,
      "ic.": 1445,
      "▁Fuck": 1446,
      "▁somebody": 1447,
      "▁me!": 1448,
      "▁okay?": 1449,
      "ork": 1450,
      "▁answ": 1451,
      "▁anyone": 1452,
      "▁thinking": 1453,
      "▁ent": 1454,
      "▁about?": 1455,
      "▁money.": 1456,
      "▁Hello": 1457,
      "▁Tom": 1458,
      "ard.": 1459,
      "anc": 1460,
      "day.": 1461,
      "▁home.": 1462,
      "▁know?": 1463,
      "▁hate": 1464,
      "▁mean?": 1465,
      "ies.": 1466,
      "▁fr": 1467,
      "▁spe": 1468,
      "▁buy": 1469,
      "▁ob": 1470,
      "illion": 1471,
      "▁anymore": 1472,
      "▁With": 1473,
      "▁each": 1474,
      "▁cas": 1475,
      "▁Was": 1476,
      "▁once": 1477,
      "▁We've": 1478,
      "▁cho": 1479,
      "ank": 1480,
      "▁aren't": 1481,
      "▁working": 1482,
      "▁twenty": 1483,
      "▁trust": 1484,
      "▁beautiful": 1485,
      "▁Where's": 1486,
      "row": 1487,
      "▁Su": 1488,
      "▁expect": 1489,
      "form": 1490,
      "pr": 1491,
      "▁fif": 1492,
      "▁mov": 1493,
      "▁light": 1494,
      "OU": 1495,
      "▁fact": 1496,
      "ern": 1497,
      "▁ev": 1498,
      "ah": 1499,
      "▁pass": 1500,
      "ger": 1501,
      "me": 1502,
      "▁hum": 1503,
      "ove": 1504,
      "ollow": 1505,
      "so": 1506,
      "▁gone": 1507,
      "▁May": 1508,
      "▁off.": 1509,
      "▁important": 1510,
      "▁blood": 1511,
      "-t": 1512,
      "▁Ge": 1513,
      "ne": 1514,
      "▁gi": 1515,
      "▁now?": 1516,
      "▁case": 1517,
      "▁Ne": 1518,
      "▁fuckin'": 1519,
      "▁fine.": 1520,
      "ating": 1521,
      "ate.": 1522,
      "at.": 1523,
      "▁forget": 1524,
      "▁away.": 1525,
      "▁possi": 1526,
      "▁you!": 1527,
      "▁taking": 1528,
      "a?": 1529,
      "imes": 1530,
      "▁telling": 1531,
      "ations": 1532,
      "ins": 1533,
      "▁sk": 1534,
      "▁making": 1535,
      "▁shoot": 1536,
      "ure.": 1537,
      "▁beg": 1538,
      "ile": 1539,
      "ph": 1540,
      "▁Char": 1541,
      "▁dro": 1542,
      "ual": 1543,
      "▁bro": 1544,
      "▁dead.": 1545,
      "▁pull": 1546,
      "▁lear": 1547,
      "▁looks": 1548,
      "▁wish": 1549,
      "irty": 1550,
      "▁send": 1551,
      "▁okay.": 1552,
      "sy": 1553,
      "eric": 1554,
      "▁soon": 1555,
      "▁couple": 1556,
      "app": 1557,
      "▁tou": 1558,
      "▁Mom": 1559,
      "cial": 1560,
      "▁bra": 1561,
      "▁day.": 1562,
      "▁high": 1563,
      "most": 1564,
      "▁asked": 1565,
      "du": 1566,
      "▁Captain": 1567,
      "▁Does": 1568,
      "▁die": 1569,
      "▁Q": 1570,
      "▁conf": 1571,
      "▁both": 1572,
      "▁Sc": 1573,
      "ouse.": 1574,
      "unch": 1575,
      "up": 1576,
      "▁air": 1577,
      "▁sick": 1578,
      "▁doing?": 1579,
      "ott": 1580,
      "ung": 1581,
      "▁comes": 1582,
      "▁I...": 1583,
      "▁pict": 1584,
      "land": 1585,
      "ial": 1586,
      "▁Je": 1587,
      "▁fell": 1588,
      "▁are.": 1589,
      "▁no.": 1590,
      "enc": 1591,
      "▁murd": 1592,
      "-h": 1593,
      "▁hon": 1594,
      "▁stra": 1595,
      "▁Hu": 1596,
      "▁against": 1597,
      "▁tonight": 1598,
      "ject": 1599,
      "▁sort": 1600,
      "▁face": 1601,
      "umber": 1602,
      "cuse": 1603,
      "▁exactly": 1604,
      "▁sy": 1605,
      "idd": 1606,
      "▁quite": 1607,
      "▁Ma": 1608,
      "▁fire": 1609,
      "▁TH": 1610,
      "icul": 1611,
      "▁ship": 1612,
      "▁dep": 1613,
      "ness": 1614,
      "▁char": 1615,
      "▁res": 1616,
      "▁we've": 1617,
      "▁disc": 1618,
      "cc": 1619,
      "▁work.": 1620,
      "▁godd": 1621,
      "ention": 1622,
      "▁Gr": 1623,
      "ue.": 1624,
      "band": 1625,
      "▁dog": 1626,
      "amp": 1627,
      "▁pie": 1628,
      "io": 1629,
      "▁stre": 1630,
      "▁anything.": 1631,
      "▁follow": 1632,
      "ener": 1633,
      "come": 1634,
      "▁pat": 1635,
      "ction": 1636,
      "▁married": 1637,
      "▁Geor": 1638,
      "▁inst": 1639,
      "▁learn": 1640,
      "▁ret": 1641,
      "▁Give": 1642,
      "ake.": 1643,
      "▁Bill": 1644,
      "ient": 1645,
      "▁His": 1646,
      "▁forg": 1647,
      "▁along": 1648,
      "▁Americ": 1649,
      "▁million": 1650,
      "att": 1651,
      "usband": 1652,
      "pid": 1653,
      "▁sent": 1654,
      "▁bull": 1655,
      "ely": 1656,
      "on?": 1657,
      "▁door": 1658,
      "▁Bet": 1659,
      "sel": 1660,
      "▁Sure.": 1661,
      "hh": 1662,
      "▁full": 1663,
      "▁pres": 1664,
      "▁though": 1665,
      "▁family": 1666,
      "▁inter": 1667,
      "▁Af": 1668,
      "▁minute": 1669,
      "ross": 1670,
      "ER": 1671,
      "▁phone": 1672,
      "▁either": 1673,
      "ween": 1674,
      "▁me...": 1675,
      "▁Pro": 1676,
      "▁Oh.": 1677,
      "▁say?": 1678,
      "olog": 1679,
      "▁wind": 1680,
      "ves": 1681,
      "▁Man": 1682,
      "▁days": 1683,
      "hin'": 1684,
      "ole": 1685,
      "y!": 1686,
      "▁Jim": 1687,
      "▁years.": 1688,
      "▁Z": 1689,
      "▁mess": 1690,
      "▁Thanks": 1691,
      "artment": 1692,
      "▁friends": 1693,
      "▁tried": 1694,
      "ier": 1695,
      "▁goes": 1696,
      "▁sex": 1697,
      "▁cons": 1698,
      "arent": 1699,
      "▁speak": 1700,
      "▁much.": 1701,
      "hind": 1702,
      "▁Got": 1703,
      "ying": 1704,
      "▁lik": 1705,
      "led": 1706,
      "▁sim": 1707,
      "▁for?": 1708,
      "▁place.": 1709,
      "▁tonight.": 1710,
      "▁close": 1711,
      "▁feeling": 1712,
      "▁morning": 1713,
      "▁yet": 1714,
      "▁husband": 1715,
      "▁alone": 1716,
      "▁late": 1717,
      "iet": 1718,
      "ied": 1719,
      "▁certain": 1720,
      "▁fast": 1721,
      "ens": 1722,
      "now": 1723,
      "is.": 1724,
      "▁shit.": 1725,
      "▁str": 1726,
      "ory.": 1727,
      "age.": 1728,
      "not": 1729,
      "am.": 1730,
      "ield": 1731,
      "▁course.": 1732,
      "teen": 1733,
      "ured": 1734,
      "▁Really": 1735,
      "▁fav": 1736,
      "▁stupid": 1737,
      "▁Could": 1738,
      "▁change": 1739,
      "▁not?": 1740,
      "lic": 1741,
      "vers": 1742,
      "erv": 1743,
      "▁Sir": 1744,
      "▁see.": 1745,
      "▁figure": 1746,
      "▁fil": 1747,
      "▁chance": 1748,
      "er's": 1749,
      "▁coll": 1750,
      "▁leg": 1751,
      "▁hone": 1752,
      "▁Bob": 1753,
      "▁shut": 1754,
      "▁her?": 1755,
      "▁Frank": 1756,
      "▁fine": 1757,
      "enn": 1758,
      "ides": 1759,
      "▁wear": 1760,
      "▁Bar": 1761,
      "ody.": 1762,
      "▁today": 1763,
      "▁behind": 1764,
      "▁YOU": 1765,
      "unk": 1766,
      "y...": 1767,
      "▁tea": 1768,
      "▁ahe": 1769,
      "▁pap": 1770,
      "▁Never": 1771,
      "▁Two": 1772,
      "▁picture": 1773,
      "oot": 1774,
      "▁2": 1775,
      "i>": 1776,
      "ert": 1777,
      "▁bed": 1778,
      "▁between": 1779,
      "▁Who's": 1780,
      "▁fall": 1781,
      "▁ele": 1782,
      "unt": 1783,
      "▁sub": 1784,
      "▁himself": 1785,
      "▁tak": 1786,
      "▁secret": 1787,
      "d.": 1788,
      "IN": 1789,
      "ling": 1790,
      "▁dinn": 1791,
      "▁ago.": 1792,
      "▁det": 1793,
      "▁story": 1794,
      "▁No!": 1795,
      "▁pain": 1796,
      "▁able": 1797,
      "▁almost": 1798,
      "▁yourself.": 1799,
      "the": 1800,
      "▁power": 1801,
      "▁kids": 1802,
      "bb": 1803,
      "▁house.": 1804,
      "ther": 1805,
      "▁ma": 1806,
      "▁dra": 1807,
      "▁ready": 1808,
      "▁about.": 1809,
      "▁anybody": 1810,
      "▁ago": 1811,
      "▁understand.": 1812,
      "▁know...": 1813,
      "▁over.": 1814,
      "▁drive": 1815,
      "▁By": 1816,
      "rol": 1817,
      "el.": 1818,
      "▁police": 1819,
      "ter.": 1820,
      "▁record": 1821,
      "▁hair": 1822,
      "▁Per": 1823,
      "olut": 1824,
      "inc": 1825,
      "▁body": 1826,
      "ison": 1827,
      "▁Ad": 1828,
      "▁then.": 1829,
      "outh": 1830,
      "rought": 1831,
      "▁conc": 1832,
      "▁terri": 1833,
      "▁Hi": 1834,
      "med": 1835,
      "▁bar": 1836,
      "▁Gu": 1837,
      "▁eight": 1838,
      "ant.": 1839,
      "▁waiting": 1840,
      "▁goddamn": 1841,
      "ged": 1842,
      "▁minutes": 1843,
      "▁El": 1844,
      "▁trouble": 1845,
      "▁reg": 1846,
      "▁def": 1847,
      "▁test": 1848,
      "▁side": 1849,
      "▁yet.": 1850,
      "▁Right.": 1851,
      "▁rid": 1852,
      "▁Pet": 1853,
      "▁Something": 1854,
      "▁gra": 1855,
      "▁free": 1856,
      "▁hang": 1857,
      "▁Ah": 1858,
      "▁shouldn't": 1859,
      "-b": 1860,
      "ched": 1861,
      "▁exper": 1862,
      "▁Can't": 1863,
      "▁be.": 1864,
      "ise.": 1865,
      "▁Say": 1866,
      "able.": 1867,
      "▁suppose": 1868,
      "▁Her": 1869,
      "ver.": 1870,
      "▁daught": 1871,
      "▁number": 1872,
      "▁scared": 1873,
      "▁times": 1874,
      "▁brought": 1875,
      "ished": 1876,
      "ash": 1877,
      "osp": 1878,
      "▁outs": 1879,
      "▁stud": 1880,
      "▁mus": 1881,
      "ief": 1882,
      "▁serious": 1883,
      "▁adv": 1884,
      "▁who's": 1885,
      "▁Only": 1886,
      "▁actually": 1887,
      "mit": 1888,
      "itch": 1889,
      "▁mem": 1890,
      "oke": 1891,
      "hes": 1892,
      "ames": 1893,
      "cle": 1894,
      "▁sister": 1895,
      "▁mil": 1896,
      "▁mist": 1897,
      "▁it...": 1898,
      "▁Nobody": 1899,
      "▁everybody": 1900,
      "▁more.": 1901,
      "▁crazy": 1902,
      "▁dad": 1903,
      "▁exc": 1904,
      "▁means": 1905,
      "▁anymore.": 1906,
      "eal": 1907,
      "▁dou": 1908,
      "▁sure.": 1909,
      "▁*": 1910,
      "▁Stop": 1911,
      "▁perfect": 1912,
      "▁job.": 1913,
      "▁children": 1914,
      "s": 1915,
      "▁he?": 1916,
      "ates": 1917,
      "▁true": 1918,
      "▁black": 1919,
      "▁front": 1920,
      "▁whatever": 1921,
      "▁running": 1922,
      "son": 1923,
      "▁dollar": 1924,
      "▁fool": 1925,
      "ric": 1926,
      "▁worth": 1927,
      "▁happy": 1928,
      "▁people.": 1929,
      "▁Very": 1930,
      "ions": 1931,
      "▁say.": 1932,
      "▁things.": 1933,
      "▁build": 1934,
      "▁inc": 1935,
      "▁vis": 1936,
      "▁sweet": 1937,
      "▁Qu": 1938,
      "ett": 1939,
      "▁Sorry": 1940,
      "▁clos": 1941,
      "▁morning.": 1942,
      "ised": 1943,
      "▁After": 1944,
      "▁sing": 1945,
      "ator": 1946,
      "ib": 1947,
      "arly": 1948,
      "▁think?": 1949,
      "gr": 1950,
      "▁alright": 1951,
      "▁weren't": 1952,
      "room": 1953,
      "▁nobody": 1954,
      "mp": 1955,
      "us.": 1956,
      "▁doctor": 1957,
      "ms": 1958,
      "▁Good.": 1959,
      "▁inside": 1960,
      "ck.": 1961,
      "▁lead": 1962,
      "▁kidd": 1963,
      "▁dist": 1964,
      "ward": 1965,
      "▁ext": 1966,
      "▁Pres": 1967,
      "▁prot": 1968,
      "▁Eng": 1969,
      "▁stran": 1970,
      "▁How's": 1971,
      "▁Shut": 1972,
      "▁Which": 1973,
      "n.": 1974,
      "▁Che": 1975,
      "irt": 1976,
      "ents": 1977,
      "▁started": 1978,
      "▁About": 1979,
      "▁I?": 1980,
      "▁Tr": 1981,
      "▁its": 1982,
      "itting": 1983,
      "--------": 1984,
      "ering": 1985,
      "erg": 1986,
      "▁hands": 1987,
      "▁Pl": 1988,
      "▁glad": 1989,
      "▁complet": 1990,
      "omb": 1991,
      "▁everyone": 1992,
      "▁cold": 1993,
      "ence.": 1994,
      "▁living": 1995,
      "ten": 1996,
      "▁dang": 1997,
      "▁also": 1998,
      "▁myself.": 1999,
      "its": 2000,
      "as.": 2001,
      "▁touch": 2002,
      "ined": 2003,
      "haps": 2004,
      "▁nothing.": 2005,
      "▁clean": 2006,
      "▁rad": 2007,
      "▁girl.": 2008,
      "▁famil": 2009,
      "▁less": 2010,
      "▁up?": 2011,
      "▁somewhere": 2012,
      "▁cap": 2013,
      "▁baby": 2014,
      "▁explain": 2015,
      "o?": 2016,
      "▁alone.": 2017,
      "▁lose": 2018,
      "▁small": 2019,
      "▁dest": 2020,
      "▁ball": 2021,
      "▁Con": 2022,
      "▁women": 2023,
      "▁grand": 2024,
      "▁Charl": 2025,
      "▁ind": 2026,
      "hip": 2027,
      "ful.": 2028,
      "▁past": 2029,
      "▁Ro": 2030,
      "▁around.": 2031,
      "▁surpr": 2032,
      "▁eyes": 2033,
      "▁lau": 2034,
      "▁These": 2035,
      "▁yes.": 2036,
      "▁beat": 2037,
      "▁Rem": 2038,
      "▁lock": 2039,
      "ult": 2040,
      "sych": 2041,
      "▁tired": 2042,
      "▁car.": 2043,
      "▁seems": 2044,
      "▁sell": 2045,
      "▁Thanks.": 2046,
      "ospit": 2047,
      "▁tap": 2048,
      "er...": 2049,
      "▁business.": 2050,
      "▁report": 2051,
      "▁country": 2052,
      "ces": 2053,
      "▁sn": 2054,
      "▁compan": 2055,
      "oc": 2056,
      "stem": 2057,
      "▁Great": 2058,
      "▁Yeah?": 2059,
      "▁before.": 2060,
      "▁mind.": 2061,
      "▁hours": 2062,
      "ane": 2063,
      "▁throw": 2064,
      "▁del": 2065,
      "ited": 2066,
      "ile.": 2067,
      "▁till": 2068,
      "▁Ben": 2069,
      "▁am.": 2070,
      "▁taken": 2071,
      "▁world.": 2072,
      "▁write": 2073,
      "</u>.": 2074,
      "▁marri": 2075,
      "▁happened?": 2076,
      "▁mad": 2077,
      "ets": 2078,
      "▁human": 2079,
      "ald": 2080,
      "iew": 2081,
      "▁food": 2082,
      "▁needs": 2083,
      "ced": 2084,
      "solut": 2085,
      "zz": 2086,
      "▁game": 2087,
      "ude": 2088,
      "▁moment": 2089,
      "-s": 2090,
      "▁ought": 2091,
      "▁catch": 2092,
      "▁ref": 2093,
      "eat": 2094,
      "uff": 2095,
      "▁parent": 2096,
      "▁Lou": 2097,
      "▁cool": 2098,
      "▁help.": 2099,
      "ok": 2100,
      "▁es": 2101,
      "▁here!": 2102,
      "▁Well...": 2103,
      "▁together.": 2104,
      "ton": 2105,
      "y's": 2106,
      "▁fix": 2107,
      "▁inform": 2108,
      "▁Sw": 2109,
      "▁art": 2110,
      "▁minute.": 2111,
      "▁control": 2112,
      "fort": 2113,
      "er!": 2114,
      "▁land": 2115,
      "atur": 2116,
      "▁fore": 2117,
      "▁writ": 2118,
      "▁add": 2119,
      "ings": 2120,
      "▁tomorrow.": 2121,
      "ines": 2122,
      "▁buck": 2123,
      "▁Dan": 2124,
      "▁straight": 2125,
      "▁George": 2126,
      "▁he'll": 2127,
      "▁Comm": 2128,
      "▁please.": 2129,
      "▁Wal": 2130,
      "▁they'll": 2131,
      "▁room.": 2132,
      "vest": 2133,
      "▁friend.": 2134,
      "▁today.": 2135,
      "▁going?": 2136,
      "ick.": 2137,
      "ote": 2138,
      "▁want?": 2139,
      "▁Ag": 2140,
      "▁imag": 2141,
      "▁Everything": 2142,
      "body.": 2143,
      "▁Our": 2144,
      "▁Even": 2145,
      "▁them?": 2146,
      "▁blow": 2147,
      "▁carry": 2148,
      "▁everything.": 2149,
      "▁Really?": 2150,
      "oul": 2151,
      "▁line": 2152,
      "▁par": 2153,
      "▁Car": 2154,
      "▁well.": 2155,
      "▁fifty": 2156,
      "▁favor": 2157,
      "▁easy": 2158,
      "hose": 2159,
      "▁guy.": 2160,
      "ative": 2161,
      "elt": 2162,
      "▁office": 2163,
      "▁Excuse": 2164,
      "ler": 2165,
      "▁death": 2166,
      "▁Isn't": 2167,
      "▁flo": 2168,
      "▁Dav": 2169,
      "▁save": 2170,
      "▁offic": 2171,
      "▁Mart": 2172,
      "▁on?": 2173,
      "ment.": 2174,
      "▁protect": 2175,
      "▁col": 2176,
      "▁psych": 2177,
      "▁Sm": 2178,
      "▁Mic": 2179,
      "▁goin'": 2180,
      "▁Paul": 2181,
      "▁sense": 2182,
      "▁mag": 2183,
      "ush": 2184,
      "ist.": 2185,
      "▁anyway.": 2186,
      "▁sal": 2187,
      "▁From": 2188,
      "▁First": 2189,
      "▁bad.": 2190,
      "entle": 2191,
      "▁rather": 2192,
      "▁asking": 2193,
      "▁name?": 2194,
      "▁an'": 2195,
      "▁Alright": 2196,
      "esides": 2197,
      "▁hospit": 2198,
      "uss": 2199,
      "▁looked": 2200,
      "▁answer": 2201,
      "-hu": 2202,
      "-w": 2203,
      "▁med": 2204,
      "▁bas": 2205,
      "▁hor": 2206,
      "▁Ed": 2207,
      "▁Keep": 2208,
      "▁clot": 2209,
      "rence": 2210,
      "AT": 2211,
      "▁dollars": 2212,
      "▁system": 2213,
      "t": 2214,
      "▁want.": 2215,
      "▁safe": 2216,
      "▁ang": 2217,
      "▁En": 2218,
      "▁will.": 2219,
      "ipp": 2220,
      "▁squ": 2221,
      "ically": 2222,
      "ef": 2223,
      "eg": 2224,
      "ience": 2225,
      "▁God.": 2226,
      "▁water": 2227,
      "ale": 2228,
      "als": 2229,
      "▁don't.": 2230,
      "▁Mc": 2231,
      "▁thinks": 2232,
      "▁happens": 2233,
      "▁Huh?": 2234,
      "-l": 2235,
      "cher": 2236,
      "▁wall": 2237,
      "▁Pr": 2238,
      "▁Par": 2239,
      "ie?": 2240,
      "ely.": 2241,
      "▁prof": 2242,
      "▁worked": 2243,
      "ot.": 2244,
      "▁better.": 2245,
      "▁disapp": 2246,
      "▁Those": 2247,
      "▁truth": 2248,
      "▁Nothing.": 2249,
      "▁pub": 2250,
      "▁Sam": 2251,
      "▁Max": 2252,
      "▁Didn't": 2253,
      "▁funny": 2254,
      "▁danger": 2255,
      "ia.": 2256,
      "ree.": 2257,
      "▁else.": 2258,
      "▁dire": 2259,
      "'s.": 2260,
      "ept": 2261,
      "▁great.": 2262,
      "▁died": 2263,
      "▁piece": 2264,
      "▁cor": 2265,
      "▁was.": 2266,
      "▁Who?": 2267,
      "▁priv": 2268,
      "▁Jeff": 2269,
      "▁boy.": 2270,
      "▁mis": 2271,
      "▁bother": 2272,
      "▁burn": 2273,
      "ense": 2274,
      "▁Col": 2275,
      "tle": 2276,
      "▁bag": 2277,
      "▁Mother": 2278,
      "bt": 2279,
      "ik": 2280,
      "▁playing": 2281,
      "▁and...": 2282,
      "▁attack": 2283,
      "ance.": 2284,
      "▁Cha": 2285,
      "▁spend": 2286,
      "eople": 2287,
      "RE": 2288,
      "▁oper": 2289,
      "▁Sha": 2290,
      "▁Hi.": 2291,
      "▁trans": 2292,
      "▁yeah.": 2293,
      "LL": 2294,
      "cent": 2295,
      "▁fe": 2296,
      "▁is?": 2297,
      "rap": 2298,
      "▁wrong.": 2299,
      "ty.": 2300,
      "▁mine": 2301,
      "tt": 2302,
      "ster": 2303,
      "▁key": 2304,
      "▁Big": 2305,
      "▁ru": 2306,
      "▁white": 2307,
      "▁enough.": 2308,
      "▁boys": 2309,
      "▁outside": 2310,
      "▁doin'": 2311,
      "▁us?": 2312,
      "cha": 2313,
      "▁Call": 2314,
      "▁star": 2315,
      "erve": 2316,
      "▁tot": 2317,
      "▁known": 2318,
      "▁outta": 2319,
      "▁idea.": 2320,
      "▁baby.": 2321,
      "▁Maj": 2322,
      "▁letter": 2323,
      "▁stick": 2324,
      "▁Gra": 2325,
      "▁smart": 2326,
      "▁shall": 2327,
      "▁OK": 2328,
      "spect": 2329,
      "ish.": 2330,
      "▁NO": 2331,
      "▁Nice": 2332,
      "▁something?": 2333,
      "ounds": 2334,
      "▁minutes.": 2335,
      "iddle": 2336,
      "▁David": 2337,
      "▁win": 2338,
      "ony": 2339,
      "ing...": 2340,
      "▁faul": 2341,
      "▁York": 2342,
      "▁ran": 2343,
      "ards": 2344,
      "▁late.": 2345,
      "ON": 2346,
      "a!": 2347,
      "reen": 2348,
      "▁Ind": 2349,
      "▁thirty": 2350,
      "but": 2351,
      "▁pur": 2352,
      "vern": 2353,
      "▁up!": 2354,
      "ball": 2355,
      "▁Think": 2356,
      "▁grow": 2357,
      "uc": 2358,
      "alm": 2359,
      "▁They'll": 2360,
      "ere": 2361,
      "int.": 2362,
      "▁felt": 2363,
      "▁No...": 2364,
      "▁Forget": 2365,
      "▁months": 2366,
      "▁respect": 2367,
      "AN": 2368,
      "▁treat": 2369,
      "ession": 2370,
      "▁return": 2371,
      "vis": 2372,
      "yp": 2373,
      "itche": 2374,
      "--I": 2375,
      "▁invol": 2376,
      "ft.": 2377,
      "▁o'": 2378,
      "▁think.": 2379,
      "▁problem.": 2380,
      "eneral": 2381,
      "▁ow": 2382,
      "▁Mister": 2383,
      "▁out?": 2384,
      "▁People": 2385,
      "▁cost": 2386,
      "▁first.": 2387,
      "▁turned": 2388,
      "▁that...": 2389,
      "oss": 2390,
      "▁clear": 2391,
      "▁apartment": 2392,
      "▁giving": 2393,
      "-d": 2394,
      "bor": 2395,
      "joy": 2396,
      "ific": 2397,
      "▁He'll": 2398,
      "ement": 2399,
      "▁crazy.": 2400,
      "▁Whatever": 2401,
      "▁short": 2402,
      "▁poor": 2403,
      "▁handle": 2404,
      "▁smell": 2405,
      "▁marry": 2406,
      "▁train": 2407,
      "▁Harry": 2408,
      "▁special": 2409,
      "▁dress": 2410,
      "▁Bud": 2411,
      "▁cannot": 2412,
      "▁class": 2413,
      "▁days.": 2414,
      "▁respon": 2415,
      "▁bullsh": 2416,
      "co": 2417,
      "▁C'm": 2418,
      "▁breat": 2419,
      "!!!": 2420,
      "▁personal": 2421,
      "▁laugh": 2422,
      "▁Bu": 2423,
      "▁drug": 2424,
      "bar": 2425,
      "ior": 2426,
      "ary.": 2427,
      "▁sto": 2428,
      "ctor.": 2429,
      "▁mine.": 2430,
      "▁Micha": 2431,
      "▁creat": 2432,
      "▁fair": 2433,
      "▁name.": 2434,
      "▁meant": 2435,
      "▁lie": 2436,
      "▁dear": 2437,
      "iver": 2438,
      "iam": 2439,
      "▁seeing": 2440,
      "▁leaving": 2441,
      "▁arm": 2442,
      "▁swear": 2443,
      "ny.": 2444,
      "▁to...": 2445,
      "▁caught": 2446,
      "▁fly": 2447,
      "▁lady": 2448,
      "▁Damn": 2449,
      "rop": 2450,
      "▁can't.": 2451,
